Repository: yerco/LOCKATEWEBSITE
Catalog: src/SiteBundle/Resources/translations/SiteBundle.*.xlf
Languages: es

# layout.timeline
source: Timeline
es: Línea de tiempo

# layout.indicators
source: Indicators
es: Indicadores

# layout.projects
source: Projects
es: Proyectos

# layout.smart-nodes
source: Smart-Nodes
es: Nodos-Inteligentes

# layout.profile
source: Profile
es: Perfil

# site.overview
source: Overview
es: Visión General

# site.node
source: Node
es: Nodo

# site.phone-monitoring-summary
source: Phone monitoring consolidated summary
es: Monitoreo de teléfonos resumen

# site.project-total-nodes
source: project total nodes
es: número total de nodos

# site.phones-around-now
source: Phones Around Instantaneous (now)
es: Teléfonos alrededor en estos instantes

# site.phones-around-last-hour-average
source: Phones Around Last Hour Average
es: Promedio de teléfonos alrededor en la última hora

# site.phones-detected-cumulative-last-hour
source: Phones Detected Cumulative Last Hour
es: Número acumulado de teléfonos en la última hora

# site.phones-detected-cumulative-today
source: Phones Detected Cumulative Today
es: Número acumulado de teléfonos detectados hoy

# site.kpi-details
source: KPI Details
es: KPI Detalles

# site.historical-variable-charts
source: Historical Variable Charts
es: Gráficos de variables históricos

# site.select-variable-to-visualize
source: Select the variable to visualize
es: Seleccione variable para visualización

# site.graph.phones-around-instantaneous
source: Phones Around Instantaneous
es: Teléfonos alrededor instantaneo

# site.graph.phones-around-last-hour-average
source: Phones Around Last Hour Average
es: Teléfonos alrededor promedio última hora

# site.graph.phones-detected-hour
source: Phones Detected Hour
es: Teléfonos detectados hora

# site.graph.phones-detected-today
source: Phones Detected Today
es: Teléfonos detectados hoy

# site.indocators
source: Indicators
es: Indicadores
